export const newsData = [
    {
      id: 1,
      title: 'Новость 1',
      description: 'Описание новости 1',
      date: '2023-10-01',
      imageUrl: '/images/news1.jpg',
    },
    {
      id: 2,
      title: 'Новость 2',
      description: 'Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2мОписание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2Описание новости 2',
      date: '2023-10-02',
      imageUrl: '/images/news2.jpg',
    },
    {
      id: 3,
      title: 'Новость 3',
      description: 'Описание новости 3',
      date: '2023-10-03',
      imageUrl: '/images/news3.jpg',
    },
  ];